export default [{
  value: '01.01',
  description: 'А 01.01',
  label: 'Для ведення товарного сільськогосподарського виробництва'
}, {
  value: '01.02',
  description: 'А 01.02',
  label: 'Для ведення фермерського господарства'
}, {
  value: '01.03',
  description: 'А 01.03',
  label: 'Для ведення особистого селянського господарства'
}, {
  value: '01.04',
  description: 'А 01.04',
  label: 'Для ведення підсобного сільського господарства'
}, {
  value: '01.05',
  description: 'А 01.05',
  label: 'Для індивідуального садівництва'
}, {
  value: '01.06',
  description: 'А 01.06',
  label: 'Для колективного садівництва'
}, {
  value: '01.07',
  description: 'А 01.07',
  label: 'Для городництва'
}, {
  value: '01.08',
  description: 'А 01.08',
  label: 'Для сінокосіння і випасання худоби'
}, {
  value: '01.09',
  description: 'А 01.09',
  label: 'Для дослідних і навчальних цілей'
}, {
  value: '01.10',
  description: 'А 01.10',
  label: 'Для пропаганди передового досвіду ведення сільського господарства'
}, {
  value: '01.11',
  description: 'А 01.11',
  label: 'Для надання послуг у сільському господарстві'
}, {
  value: '01.12',
  description: 'А 01.12',
  label: 'Для розміщення інфраструктури оптових ринків сільськогосподарської продукції'
}, {
  value: '01.13',
  description: 'А 01.13',
  label: 'Для іншого сільськогосподарського призначення'
}, {
  value: '01.14',
  description: 'А 01.14',
  label: 'Для цілей підрозділів 01.01-01.13 та для збереження та використання земель природно-заповідного фонду'
}, {
  value: '02.01',
  description: 'B 02.01',
  label: 'Для будівництва і обслуговування житлового будинку, господарських будівель і споруд (присадибна ділянка)'
}, {
  value: '02.02',
  description: 'B 02.02',
  label: 'Для колективного житлового будівництва'
}, {
  value: '02.03',
  description: 'B 02.03',
  label: 'Для будівництва і обслуговування багатоквартирного житлового будинку'
}, {
  value: '02.04',
  description: 'B 02.04',
  label: 'Для будівництва і обслуговування будівель тимчасового проживання'
}, {
  value: '02.05',
  description: 'B 02.05',
  label: 'Для будівництва індивідуальних гаражів'
}, {
  value: '02.06',
  description: 'B 02.06',
  label: 'Для колективного гаражного будівництва'
}, {
  value: '02.07',
  description: 'B 02.07',
  label: 'Для іншої житлової забудови'
}, {
  value: '02.08',
  description: 'B 02.08',
  label: 'Для цілей підрозділів 02.01-02.07 та для збереження та використання земель природно-заповідного фонду'
}, {
  value: '03.01',
  description: 'B 03.01',
  label: 'Для будівництва та обслуговування будівель органів державної влади та місцевого самоврядування'
}, {
  value: '03.02',
  description: 'B 03.02',
  label: 'Для будівництва та обслуговування будівель закладів освіти'
}, {
  value: '03.03',
  description: 'B 03.03',
  label: 'Для будівництва та обслуговування будівель закладів охорони здоров\'я та соціальної допомоги'
}, {
  value: '03.04',
  description: 'B 03.04',
  label: 'Для будівництва та обслуговування будівель громадських та релігійних організацій'
}, {
  value: '03.05',
  description: 'B 03.05',
  label: 'Для будівництва та обслуговування будівель закладів культурно-просвітницького обслуговування'
}, {
  value: '03.06',
  description: 'B 03.06',
  label: 'Для будівництва та обслуговування будівель екстериторіальних організацій та органів'
}, {
  value: '03.07',
  description: 'B 03.07',
  label: 'Для будівництва та обслуговування будівель торгівлі'
}, {
  value: '03.08',
  description: 'B 03.08',
  label: 'Для будівництва та обслуговування об\'єктів туристичної інфраструктури та закладів громадського харчування'
}, {
  value: '03.09',
  description: 'B 03.09',
  label: 'Для будівництва та обслуговування будівель кредитно-фінансових установ'
}];
